[
  {
    "quote": "Death is not the opposite of life, but a part of it.",
    "author": "Haruki Murakami"
  },
  {
    "quote": "To the well-organized mind, death is but the next great adventure.",
    "author": "J.K. Rowling"
  },
  {
    "quote": "People living deeply have no fear of death.",
    "author": "Anais Nin"
  },
  {
    "quote": "For life and death are one,\n even as the river and the sea are one.",
    "author": "Kahlil Gibran"
  },
  {
    "quote": "No one is actually dead until the ripples\n they cause in the world die away.",
    "author": "Terry Pratchett"
  },
  {
    "quote": "As soon as you’ll realize it was a gift, you’ll be free.",
    "author": "Maxime Lagace"
  },
  {
    "quote": "A normal human being does not want the Kingdom of Heaven: \n he wants life on earth to continue.",
    "author": "George Orwell"
  },
  {
    "quote": "Death commences too early\n – almost before you’re half-acquainted\n with life – you meet the other",
    "author": "Tennessee Williams"
  },
  {
    "quote": "Neither fire nor wind, birth nor death can erase our good deeds.",
    "author": "Buddha"
  },
  {
    "quote": "Everyone dies eventually,\n whether they have power or not.\n  That’s why you need to think about\n what you’ll accomplish while you’re alive.",
    "author": "Mary Macbeth"
  },
  {
    "quote": "Death never takes the wise man by surprise,\n he is always ready to go.",
    "author": "Jean de La Fontaine"
  },
  {
    "quote": "Death is like a mirror in which the true meaning\n of life is reflected.",
    "author": "Sogyal Rinpoche"
  },
  {
    "quote": "Death is nothing, but to live defeated is to die every day.",
    "author": "Napoleon Bonaparte"
  },
  {
    "quote": "The fear of death follows from the fear of life.\n A man who lives fully is prepared to die at any time.",
    "author": "Mark Twain"
  },
  {
    "quote": "Death is no more than passing from one room into another.\n But there's a difference for me, you know.\n Because in that other room I shall be able to see.",
    "author": "Helen Keller"
  },
  {
    "quote": "While I thought that I was learning how to live,\n I have been learning how to die.",
    "author": "Leonardo da Vinci"
  },
  {
    "quote": "I do not fear death.\n I had been dead for billions and billions of years\n before I was born, and had not suffered\n the slightest inconvenience from it.",
    "author": "Mark Twain"
  },
  {
    "quote": "Things we lose have a way of coming back to us in the end,\n if not always in the way we expect.",
    "author": "J. K. Rowling"
  },
  {
    "quote": "Don’t grieve. Anything you lose comes round in another form.",
    "author": "Rumi"
  },
  {
    "quote": "Each night, when I go to sleep, I die.\n And the next morning, when I wake up, I am reborn.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "As a man, casting off worn out garments taketh new ones,\n so the dweller in the body, entereth into ones that are new.",
    "author": "Epictetus"
  },
  {
    "quote": "This life is but a brief tenure,\n one of many perspectives a spirit must experience\n in the quest for eternity.",
    "author": "Brian Rathbone"
  },
  {
    "quote": "Do your thoughts continue and repeat a cycle.\n Seed, growth, bloom, and seed again",
    "author": "Richard L. Ratliff"
  },
  {
    "quote": "To live in hearts we leave behind is not to die.",
    "author": "Thomas Campbell"
  },
  {
    "quote": "He is terribly afraid of dying because he hasn’t yet lived.",
    "author": "Franz Kafka"
  },
  {
    "quote": "Do not seek death. But do not fear it either.\n There cannot be life without death, it is inescapable.",
    "author": "Keisei Tagami"
  },
  {
    "quote": "It is the unknown we fear\n when we look upon death and darkness, nothing more.",
    "author": "J.K. Rowling"
  },
  {
    "quote": "I regret not death.\n I am going to meet my friends in another world.",
    "author": "Ludovico Ariosto"
  },
  {
    "quote": "Birth is not a beginning; death is not an end.\n There is existence without limitation;\n there is continuity without a starting point.",
    "author": "Zhuangzi"
  },
  {
    "quote": "There is no death. Only a change of worlds.",
    "author": "Chief Seattle"
  },
  {
    "quote": "From my rotting body, flowers shall grow\n and I am in them and that is eternity.",
    "author": "Thomas Moore"
  },
  {
    "quote": "Endings are not always bad.\n Most times they’re just beginnings in disguise.",
    "author": "Kim Harrison"
  },
  {
    "quote": "Death – the last sleep? No, it is the final awakening.",
    "author": "Walter Scott"
  },
  {
    "quote": "Of course you don’t die. Nobody dies. Death doesn’t exist.\n You only reach a new level of vision,\n a new realm of consciousness, a new unknown world.",
    "author": "Henry Miller"
  }

]
